{
  "articulos": [
    {
      "titulo": "Ares: en pleno Nivel de Madurez BIM",
      "contenido": "Para mantener e impulsar el paso del mundo, los líderes de la construcción han tenido que reformular sus procesos y volver a imaginar sus métodos. En la industria de la arquitectura colgaron las escuadras, guardaron los estilógrafos y sustituyeron las mesas desplegables por tecnología de última generación. Las exigencias actuales de la construcción demandan sistematizar asuntos de diversos órdenes: infraestructura, construcción, operación, recursos humanos, cultura organizacional, entre otros. Por fortuna, todas estas se pueden realizar creativa y eficientemente a través de una plataforma integral, multidisciplinaria y eficaz. Nos referimos a BIM (Building Information Modeling), una tecnología que ha revolucionado la forma en que moldeamos el espacio. En Ares, como uno de sus pioneros en México, acumulamos más de quince años de experiencia y especialización."
    },
    {
      "titulo": "BIM al rescate de Notre Dame",
      "contenido": "El pasado mes de abril, las imágenes de Notre Dame en llamas conmocionaron al planeta. Esta obra maestra de la arquitectura gótica trasciende más allá de sus logros estéticos y los avances técnicos que implicó su construcción. Cada ciudad contiene otra ciudad oculta; cada calle, una calle subterránea y una calle aérea. En el caso de esta catedral habitan también, por ejemplo, historias del cine, la literatura y las personas que pasaron por ahí. Otras artes la dotaron de muchos más significados. Y tan pronto circuló la noticia del incendio, arquitectos, ingenieros y otros actores de la sociedad empezaron a pensar en cómo se va a reconstruir, no sólo las estructuras y las cúpulas, sino todo el sentido, toda la memoria que el espacio ampara."
    },
    {
      "titulo": "Tan relevante es la ubicación, las tiendas ancla, como el concepto que identifica una propuesta inmobiliaria",
      "contenido": "Existen múltiples ejemplos de cómo un nombre y el branding consolidan centros comerciales, o tiendas exitosas y con una profunda memorabilidad a lo largo de los años. Para fortuna del mercado, en México el naming y branding han avanzado, al grado que inversionistas y desarrolladores lo identifican como activo determinante, al nivel que hoy tiene la ocupación de sus locales, el flujo de visitantes y las ventas que favorecen a los retailers. Son años los que ha tomado que estos aspectos sean considerados parte de la estrategia comercial de desarrolladores y arquitectos en México."
    },
    {
      "titulo": "La propuesta arquitectónica de remodelación del paradero de transporte urbano y Metro Zaragoza",
      "contenido": "Para el nuevo Centro de Transferencia Modal CETRAM Zaragoza en conjunto se construirán 116 mil 073 m2 en donde se replanteará el actual paradero de autobuses urbanos a nivel de calle y se añadirá una nueva terminal de autobuses foráneos en el siguiente nivel. Por arriba de estos, existirán dos niveles comerciales con tienda de autoservicio, cines, y restaurantes que complementarán el proyecto. La conjunción de todos estos componentes mejorará la seguridad y la experiencia de traslado de los usuarios quienes además podrán satisfacer sus necesidades de compra de bienes y servicios bajo un solo techo, enriqueciendo su calidad de vida al acortar el tiempo que cada una de esas actividades requiere."
    },
    {
      "titulo": "La nueva tasa de retorno del futuro",
      "contenido": "La lección que nos ha dejado la nueva realidad está a la vista: tendremos que madurar en los siguientes 18 meses lo que en otras condiciones nos habría tomado 10 años. Ya vamos tarde. Las tendencias que eran inevitables se están acelerando: los edificios de vivienda se diseñarán para brindar mejores condiciones para la salud de los usuarios con espacios interiores mejor ventilados y naturalmente iluminados y espacios comunes exteriores más generosos."
    },
    {
      "titulo": "Salone del Mobile 2019: nuevas tendencias desde la capital de la moda",
      "contenido": "El pasado mes de abril, como sucede desde hace 58 años, las mentes más inventivas del diseño de mobiliario se reunieron en el Salone del Mobile Milano para exponer su trabajo más reciente, que tiene la potencia de transformar una habitación en una atmósfera dinámica y convertir por unos días la capital de la moda en un ecosistema de líneas, luces y colores. Este año la feria contó con marcas y diseñadores de la altura de Alki, Olivari, Kartell, y otorgó el Special Lifetime Award a Mario Bellin, icónico diseñador de la misma ciudad."
    },
    {
      "titulo": "Un centro comercial es un todo",
      "contenido": "La forma en que el diseño gráfico a través de sus distintos elementos generan la atracción y vida al interior de sus pasillos y tiendas, habla del poder que hoy en día ejerce en los visitantes. Nos referimos a la señaletica y la ambientación gráfica. Su inclusión a las distintas áreas que facilitan la vida en los distintos desarrollos inmobiliarios y hacen posible generar experiencias y ayudan la navegación a lo largo de cualquier edificio o tienda."
    },
    {
      "titulo": "Desarrollos de Usos Mixtos: Integradores de comunidades",
      "contenido": "En un contexto de urbanización acelerada, los desarrollos de usos mixtos se perfilan como una solución esencial para optimizar el uso del suelo y mejorar la calidad de vida urbana. Al integrar espacios comerciales, residenciales y de oficinas en un entorno cohesivo, estos proyectos no solo generan comunidades sostenibles y dinámicas, sino que también maximizan la eficiencia territorial reduciendo la necesidad de largos desplazamientos."
    },
    {
      "titulo": "Diez grandes beneficios de los procesos BIM",
      "contenido": "La invención de BIM como tecnología y metodología para la gestión integral de proyectos representa un hito en la historia de la construcción. Viene a ser, para nuestros tiempos, lo que la invención de la perspectiva cónica fue para los inicios del Renacimiento o los nuevos modelos urbanísticos para el siglo XIX. La presencia de BIM en el siglo XXI es tan dominante, su eficiencia tan indiscutible, que países como España, Inglaterra e Italia han creado regulaciones para hacerlo obligatorio en determinadas obras."
    },
    {
      "titulo": "El futuro como lo conocíamos cambió",
      "contenido": "En cuestión de días la vida en cada rincón del mundo tuvo un giro inesperado. La noticia que empezó con todo este revuelo no fue el brote y finalmente la crisis de salud derivado del contagio de COVID-19 en Wuhan, sino la noticia de que la Administración Trump suspendería todos los vuelos entre Estados Unidos y Europa como medida de contención para evitar la expansión de la tristemente célebre enfermedad."
    },
    {
      "titulo": "Espacios para interactuar con la luz",
      "contenido": "En materia de arte y arquitectura a veces la técnica precede al avance tecnológico y a veces el avance tecnológico revoluciona la técnica. En el caso de la iluminación, ambos casos son ciertos. Las aportaciones de pintores como Carvaggio y Turner, arquitectos del barroco y de la Escuela de Chicago, fueron determinantes para ampliar nuestra comprensión del fenómeno lumínico."
    },
    {
      "titulo": "Fortalecer la consolidación es un tema fundamental para la continuidad de los centros comerciales",
      "contenido": "Los caminos frecuentes para lograrlo son las remodelaciones y las expansiones de los inmuebles. Esta última ha sido la estrategia empleada desde 2016, año en que iniciaban operaciones 28 nuevos proyectos comerciales de gran formato en México, pero 7 estaban relacionadas con el crecimiento del área de venta y la incorporación de atractivos. La iniciativa se da, básicamente, en proyectos estabilizados que cuentan con reserva territorial para crecer y robustecer la oferta comercial."
    },
    {
      "titulo": "Hacia una nueva década para la construcción sustentable",
      "contenido": "Era el mejor de los tiempos, era el peor de los tiempos. El mítico comienzo de novela de Charles Dickens pareciera describir este convulso momento en que transitamos del 2019 al 2020 con grandes conflictos por resolver y renovadas esperanzas para enfrentarlos. Quizás el más grande de esos temas sea la crisis climática. El año nuevo nos recibió con devastadoras imágenes de los incendios en Australia como si quisiera recordarnos que el momento de renovar nuestros modos de consumo y producción ya no puede ser postergado."
    },
    {
      "titulo": "Hotel como catalizador de sensaciones",
      "contenido": "A decir de Michel de Montaigne, el padre del ensayo literario, la experiencia puede ser una fuente inagotable de sabiduría, si sabemos vivirla y estudiarla. Por lo tanto, no debiera sorprender que uno de los principios que orientan la re-configuración del nuevo paradigma hotelero consiste en el diseño y generación de experiencias."
    },
    {
      "titulo": "Hoteles de lujo: una experiencia celestial",
      "contenido": "La relación entre Ares Arquitectos y la industria hotelera comenzó hace varios años y no sucedió de un día a otro. Supimos escalonar los pasos y conformar un equipo consagrado a esta área. Gracias a la formidable mancuerna que hicimos con grandes cadenas hoteleras internacionales y a otros factores, como la expansión del sector turístico en América Latina y nuestra sapiencia acumulada en el manejo de prototipos de marca, causaron que de inmediato nos posicionáramos como expertos en hoteles."
    },
    {
      "titulo": "La innovación es el nuevo eslabón que conecta las propuestas arquitectónicas",
      "contenido": "Más que un tema vinculado con presupuestos, las distintas marcas tienden al paso del tiempo a considerar los valores digitales y nuevas tecnologías como un aspecto fundamental que normará el comportamiento de sus consumidores. Hoy día con la tecnología las posibilidades de evaluación de sus compradores son ilimitadas. Se pueden hacer conteos de visitas, los productos que observó, el histórico de consumos, la ubicación e incluso horarios de compras."
    },
    {
      "titulo": "Introducción a los usos BIM",
      "contenido": "Toda tecnología se define no sólo por su potencia sino por su aplicación utilitaria. Un teléfono inteligente de cuarta generación tiene más poder de cómputo que el Apollo Guiding Computer, ordenador que elevó al hombre hasta la luna, y sin embargo tendemos a desperdiciarlos en usos más mundanos. Algo semejantes sucede con BIM (Building Information Modeling), ese proceso integral que en manos de especialistas despega y aterriza cualquier proyecto mientras que en manos menos expertas termina por desperdiciar sus usos y alcances."
    },
    {
      "titulo": "Microhotelería: tendencia a la medida de una generación",
      "contenido": "El paradigma del viajero se transformó a principios del siglo XXI. Para millones de adultos jóvenes alrededor del mundo, viajar ya no es sólo un anhelo sino su principal sentido de vida. Los millenials han jerarquizado llenarse de mundo por encima de ahorrar para el futuro. Gracias a nuevas apps que persiguen los vuelos más baratos, muchas fantasías se hicieron realidades y el wanderlust se convirtió en modus vivendi."
    },
    {
      "titulo": "Nuevas estrategias en los Centros Comerciales",
      "contenido": "Durante este tiempo de encierro nuestros clientes junto con nosotros hemos diagnosticado la problemática que supone reabrir los centros comerciales. Algunos centros comerciales que están aún en planeación y diseño han tenido la suerte de ser rediseñados en papel y aquellos que están en operación tienen que ser repensados en mayor o menor medida de acuerdo a sus condiciones arquitectónicas y de operación para mantenerse vigentes y crecientemente activos al momento de la reapertura."
    },
    {
      "titulo": "Nuevas experiencias culinarias",
      "contenido": "La lección que nos ha dejado la nueva realidad está a la vista: tendremos que madurar en los siguientes 18 meses lo que en otras condiciones nos habría tomado 10 años. Ya vamos tarde. Las tendencias que eran inevitables se están acelerando: los edificios de vivienda se diseñarán para brindar mejores condiciones para la salud de los usuarios con espacios interiores mejor ventilados y naturalmente iluminados y espacios comunes exteriores más generosos."
    },
    {
      "titulo": "Plaza San Pedro brilla con luz propia",
      "contenido": "La arquitectura no sólo trabaja con la materia, también se regocija en lo inmaterial, por ejemplo, la luz, que es energía y componente estético. Los grandes maestros han sabido utilizarla a favor para dotar al espacio de distintas propiedades atmosféricas. Le Corbusier lo supo cuando afirmo que la arquitectura es el juego sabio, correcto y magnífico de los volúmenes bajo la luz."
    },
    {
      "titulo": "Principales tendencias en iluminación durante el 2019",
      "contenido": "La luz ha sido belleza inasible para poetas, brocha y óleo para fotógrafos, obsesión de los físicos y catalizador de la evolución según los biólogos. De acuerdo a Mark Ridler, multi-premiado creador de luminarias, existe un viejo cliché que asegura el diseño de luces es un balance entre el arte y la ciencia. Absolutamente lo es."
    },
    {
      "titulo": "Reconversión de los Centros Comerciales: Una experiencia análoga en un mundo digital",
      "contenido": "En las últimas décadas, los centros comerciales han sido un símbolo del desarrollo urbano y del crecimiento económico en Latinoamérica. Sin embargo, con la evolución del comportamiento del consumidor y el auge del comercio electrónico, muchos de estos espacios han enfrentado una disminución en su ocupación y rentabilidad."
    },
    {
      "titulo": "Tendencias que transforman el sector turístico en 2019",
      "contenido": "Son años dorados para el sector turístico: experimenta, se diversifica y se especializa. La consigna es crear espacios que no sean meramente de tránsito, sino oasis para el descanso y la recreación. En el fondo, la consigna es edificar recuerdos y emociones, de modo que cuando los viajeros recapitulen el álbum fotográfico de sus vidas se vean a sí mismos con su familia, sentados en la terraza de alguna lujosa habitación, compartiendo el momento sublime en que el atardecer estalla o quizás flotando boca arriba en una alberca que se funde con el horizonte, el cielo y el mar."
    },
    {
      "titulo": "Ir más allá de la innovación es uno de los retos del diseño de interiores",
      "contenido": "Por Diana Plascencia García, Directora de Retail. Un paseo por el campo, el bosque y otros entornos son parte del nuevo concepto de recorrido por el que transitan los compradores de la primera de las tiendas de la firma De Prati en ser renovada. Se trata de la cadena de tiendas departamentales más importante de Ecuador que tras 5 décadas en el mercado, integró un nuevo rostro para sus visitantes."
    },
    {
      "titulo": "Cartagena de las Indias, ciudad colombiana conocida por su arquitectura",
      "contenido": "Cartagena de las Indias, ciudad colombiana conocida por su arquitectura y su música, sus costas y sus murallas, fue la esplendorosa sede de la más reciente edición de Epicca, un encuentro que convoca a más de 500 protagonistas de la industria de centros comerciales en América Latina. Se trata de una oportunidad insuperable de intercambiar conocimientos y mirar al pasado, para aprender de los aciertos y corregir los errores; replantear el presente, que constantemente trae nuevos desafíos; y sobre todo de mirar hacia el futuro para volver a imaginarlo."
    },
    {
      "titulo": "Aunque existe en el desarrollo inmobiliario una fuerte tendencia al crecimiento de proyectos de usos mixtos",
      "contenido": "Hoy día las grandes concentraciones poblacionales han llevado a sinnúmero de desarrolladores a tomar esta opción de edificación para maximizar la rentabilidad de los terrenos, en particular los ubicados en ciudades altamente pobladas como Ciudad de México, Monterrey y Guadalajara. Sin embargo, su implementación requiere de un análisis profundo de factores que justifique desarrollar inmuebles de alta densidad y usos distintos para una gran concentración poblacional."
    },
    {
      "titulo": "Con mayor frecuencia el formato de combinar usos encuentra espacio en la movilidad",
      "contenido": "Se trata de áreas comerciales de conveniencia alojadas en centros de conexión de transporte o hubs, tal y como ocurre en ciudades como Londres o Madrid. Esta experiencia es la respuesta que se propone a la gran cantidad de usuarios de terminales de transporte en la Ciudad de México (CDMX), algunas de estas con una antigüedad de hasta cuatro décadas, donde miles de personas transitan pasillos o corredores que actualmente carecen de servicios y áreas públicas de interacción funcionales y de valor agregado."
    },
    {
      "titulo": "La historia reciente ha demostrado que la mezcla de usos en proyectos inmobiliarios impacta con mayor frecuencia",
      "contenido": "Gracias a esta tendencia hoy es posible encontrar en un mismo lugar cines, locales comerciales, hoteles e incluso oficinas diseñados para distintos niveles de consumidores. Sólo en la Ciudad de México, entre 2017 y 2023 se prevé la construcción 1,443,483 m2 en la Ciudad de México y Zona Metropolitana, de los cuales 25% son de usos mixtos. Esta participación del concepto en el total de proyectos subirá, según estadísticas privadas, 34% al finalizar los próximos seis años."
    }
  ]
} 